[
  "table-editor-obsidian",
  "better-word-count",
  "notion-like-tables",
  "obsidian-day-planner",
  "dataview",
  "find-unlinked-files",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "note-refactor-obsidian",
  "obsidian-git",
  "oz-image-plugin",
  "quickadd",
  "recent-files-obsidian",
  "obsidian-statusbar-pomo",
  "obsidian-plugin-toc",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-outliner",
  "obsidian-list-callouts",
  "obsidian-linter",
  "obsidian-latex-suite",
  "quick-latex",
  "make-md",
  "mousewheel-image-zoom",
  "omnisearch"
]