[
  "better-word-count",
  "notion-like-tables",
  "obsidian-day-planner",
  "dataview",
  "find-unlinked-files",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "note-refactor-obsidian",
  "obsidian-git",
  "oz-image-plugin",
  "quickadd",
  "recent-files-obsidian",
  "obsidian-plugin-toc",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-outliner",
  "obsidian-list-callouts",
  "obsidian-linter",
  "obsidian-latex-suite",
  "mousewheel-image-zoom",
  "omnisearch",
  "obsidian-advanced-uri",
  "obsidian-auto-link-title",
  "obsidian-custom-frames",
  "calendar",
  "obsidian-dictionary-plugin",
  "obsidian-excalidraw-plugin",
  "homepage",
  "obsidian-pandoc",
  "obsidian-rollover-daily-todos",
  "obsidian-style-settings",
  "obsidian-tracker",
  "various-complements",
  "obsidian-statusbar-pomo"
]